var dataContent = [
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'GISMETEO: погода в Зеленограде на две недели — прогноз погоды',
    'description': 'Погода в Зеленограде на сегодня, точный прогноз погоды на сегодня для населенного пункта Зеленоград, Зеленоград, Москва (город федерального'
  },
  {
    'header': 'Добро пожаловать на Фейсбук - заходите, регистрируйтесь',
    'description': 'Facebook – социальная сеть для общения с друзьями, коллегами, одноклассниками и с теми, кто живет, работает и учится неподалеку. Facebook'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  },
  {
    'header': 'Skype | Бесплатные звонки родным и близким',
    'description': 'Установите Skype и общайтесь с друзьями и родными бесплатно. Вам доступны международные вызовы, бесплатные звонки через Интернет и Skype'
  }
]

export default dataContent;